import { Winner } from "./api";

export const winnersSixth: Winner[] = [
    {
        name: "Минаева Ирина",
        job: "25 БФТ-денег и юбилейный мерч",
        text: `<strong>До БФТ работала программистом, вечно недовольным собой, работой. Поменяла направление и ушла в аналитику, спасибо БФТ за такой шанс - теперь кайфую от работы, задач и атмосферы!`,
        amount: 1500,
    },
    {
        name: "Султанова Аксана",
        job: "Юбилейный мерч",
        text: `<strong>Работаю в компании с 2005 года. За период работы выросла со специалиста до руководителя отделения. Объездила много городов, внедряя АЦК-Финансы.  Мы великая команда ""обнимателей"" Клиентов. С юбилеем нас всех!`,
        amount: 1200,

    },
    {
        name: "Нахаева Айжана",
        job: "Юбилейный мерч",
        text: `<strong>Внедрение проекта, взгляд техписателя. За период внедрения подготовлено 1500 страниц документов,  встречено 3 рассвета, выпито несколько литров чая, не съедено ни одного пирожного) Спасибо всей команде!`,
        amount: 1000,
    },
    {
        name: "Морозов Евгений",
        job: "Юбилейный мерч",
        text: `<strong>Благовещенск. IT-форум: "Требуются стажеры, внедрение ПО". Откликаюсь, и я стажер в самом восточном филиале БФТ.... 2018г., Калининград. Вакансия на bftcom.com. Откликаюсь, и я руководитель самого западного БФТ-филиала.`,
        amount: 1500,
    },
    {
        name: "Кашицын Дмитрий",
        job: "Юбилейный мерч",
        text: `<strong>МоеЕдинственное Видео На Ютубе. Впервые В Жизни Нарисовал Мультик. Залил На Ютуб. Собрал Бол млн Просмотров. И Еще Несколько Десятков Миллионов Просмотров На Перезаливах.p.s.Уложился В Пять Слов 😛`,
        amount: 1200,

    },
    {
        name: "Новоселова Татьяна",
        job: "Юбилейный мерч",
        text: `<strong>7 лет декрета. Вакансия в БФТ. Взяли, поддержали, приняли. И все вспомнилось и приумножилось`,
        amount: 1000,
    },
    {
        name: "Липец Элина",
        job: "Юбилейный мерч",
        text: `<strong>Работаю в ИТ сфере 10й год: от младшего тестировщика до ведущего и автоматизатора, также работала разработчиком и имею экспертизу в области Atlassian-стека. Сейчас руковожу тест-аналитикой на проекте Росреестра.`,
        amount: 1500,
    },
    {
        name: "Нерубенко Сергей",
        job: "Юбилейный мерч",
        text: `<strong>Для меня прорывным оказался проект внедрения АРМ 243н в Белгородской области, познакомился с очень интересными коллегами с которыми поддерживаю связь до сих пор, а также получил практический опыт работы`,
        amount: 1200,

    },
    {
        name: "Смирнова Алена",
        job: "Юбилейный мерч",
        text: `<strong>Для меня всегда успех - каждый из проектов в СМЭВ`,
        amount: 1000,
    },
    {
        name: "Кононыхин Федор",
        job: "Юбилейный мерч",
        text: `<strong>В выборе профессии судьбоносную роль сыграла газета ВУЗа, которую из Севастополя привез старший брат однокласснику. Он не заинтересовался, а я решился поступать на факультет ""Кибернетики и вычислительной техники"`,
        amount: 1500,
    },
    {
        name: "Малахова Наталья",
        job: "Юбилейный мерч",
        text: `<strong>Плыву по течению. Вижу маяк. Тянусь к свету. Учусь. Расту. Проявляю инициативу. Меня слушают. Предлагают руководить. Соглашаюсь. Меняю. Сопротивление. Понимание. Команда. Предложение - идти выше. Иду.`,
        amount: 1200,

    },
    {
        name: "Воронин Артем",
        job: "Юбилейный мерч",
        text: `<strong>Успешно реализовал более 10 крупных проектов в ИТ, прошел более 5 курсов повышения квалификации`,
        amount: 1000,
    },
    {
        name: "Денежко Ольга",
        job: "Юбилейный мерч",
        text: `<strong>За 15 лет работы в Компании я занималась пятью филиалами, но главное для меня в "БФТ" - знакомство с интересными людьми и совместные мероприятия, которые запомнятся навсегда.`,
        amount: 1500,
    },
    {
        name: "Парчин Савелий",
        job: "Юбилейный мерч",
        text: `<strong>Я написал курсовую работу в университете, и знания, полученные при изучении предметной области, помогли мне устроиться на работу в БФТ (вышел на новый уровень и расту каждый день <3)`,
        amount: 1200,

    },
    {
        name: "Гусев Федор",
        job: "Юбилейный мерч",
        text: `<strong>Ночь, офис, скоро будет сдача,
        Немного тусклый жёлтый свет.
        
        Сдадим — начнём проект мы новый
        И снова будем лучше всех:
        Ночь, подготовка, скоро сдача
        Но знаем, что нас ждёт успех!`,
        amount: 1000,
    },
    {
        name: "Базыкина Светлана",
        job: "Юбилейный мерч",
        text: `<strong>Как в детстве кто-то предлагает " а давай сыграем в...?" Так и мне предложили "а не хочешь попробовать что-то новенькое?". Уже 12 лет я развиваюсь в этом "новеньком".`,
        amount: 1500,
    },
    {
        name: "Саблина Екатерина",
        job: "Юбилейный мерч",
        text: `<strong>Раньше думала, что работа аналитика скучная и неинтересная, но откликнулась на вакансию БФТ и теперь работаю с восторгом в глазах, получая ценный профессиональный опыт с первого дня.`,
        amount: 1200,

    },
]